Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/oppimateriaalit.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tuottaa ja rahoittaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
sme: Sámediggi buvttada ja ruhtada sámegielat oahppamateriálaid ovda- ja vuođđooahpahusa, logahagaid, ámmátlaš ja rávisolbmuid skuvlejumi dárbbuide.

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
sme: Lassedieđuid addá Sámedikki skuvlen- ja oahppamateriáladoaimmahat Anáris.

source: Näin tilaat oppimateriaaleja
sme: Ná diŋgot oahppamateriálaid

source: Tervetuloa tilaamaan Saamelaiskäräjien oppimateriaaleja!
sme: Bures boahtin diŋgot Sámedikki oahppamateriálaid!

source: Kerää haluamasi kirjat ostoskoriin ja lähetä tilaus koulutus- ja oppimateriaalitoimistoon.
sme: Čohkke buot girjjiid, maid háliidat diŋgot, oasttusgorii ja sádde diŋgojumi skuvlen- ja oahppamateriáladoaimmahahkii.

source: Tilauksen saavuttua toimitamme sinulle laskun, joka sisältää laskutuslisän (5,00 €) ja postikulut tilauksen painon mukaan.
sme: Go diŋgomuš lea vuostáiváldon, mii sáddet dutnje rehkega, mii sisttisdoallá gieđahallanmávssu (5,00 €) ja poastagoluid báhka deattu mielde.

source: Tilaus toimitetaan, kun lasku on maksettu.
sme: Báhkka sáddejuvvo, go rehket leat máksojuvvon.

source: Kirjatilausten toimitus ajalla 9.6-2.7. ja 10.-28.7.2023
sme: Máksojuvvon girjediŋgojumiid sihke skuvllaid ja sámi árrabajásgeassinovttadagaid nuvttá girjediŋgojumiid sáhttá viežžat sámekulturguovddáš Sajosis maiddái namuhuvvon áigodagas.

source: Kirjatilauksia ei toimiteta ajalla 9.6.-2.7.
sme: Girjediŋgojumiid doaimmaheapmi áigodagas 9.6-2.7. sihke 10.-28.7.2023

source: sekä 10.-28.7.2023 loma-ajan vuoksi.
sme: Girjediŋgojumit eai doaimmahuvvo luomu geažil áigodagas 9.6.-2.7.

source: Tilaukset, jotka on tehty 5.7.2023 mennessä, ehditään laskuttaa ja pakata.
sme: sihke 10.-28.7.2023.

source: Maksettujen kirjatilausten sekä oppilaitosten ja saamenkielisten varhaiskasvatusyksikköjen maksuttomien kirjatilausten nouto on mahdollista myös kyseisenä aikana.
sme: Diŋgojupmi doaimmahuvvo, go rehket leat máksojuvvon.

source: Lähetettäviä kirjoja voi tilata myös Duodji Shopista: https://duodjishop.fi/tuote-osasto/kirjat/
sme: Máksojuvvon girjediŋgojumiid sihke skuvllaid ja árrabajásgeassinovttadagaid nuvttá girjediŋgojumiid sáhttá viežžat maiddái dán áigodagas.

source: English
sme: Girjjiid sáhttá diŋgot maiddái Duodji Shop -fierbmegávppis: https://duodjishop.fi/tuote-osasto/kirjat/

source: Bookorders will not be delivered by mail between 9.6.-2.7.
sme: Skuvllaide

source: and 10.-28.7.2023.
sme: Sámediggi juohká nuvttá iežas sámegielat oahppamateriála Suoma vuođđoskuvllaide, nuppi dási oahppolágádusaide ja sámegielat árrabajásgeassinossodagaide .

source: However, books can be picked up from the Sámi cultural center Sajos.
sme: Oahppogirjjit doaimmahuvvojit jogo poastta mielde dahje daid sáhttá viežžat Sajosa infos , go čájeha di ŋgon kuitte .

source: Orders placed by July 5, 2023 will can be invoiced and packed.
sme: Skuvllain berrojuvvo 5,00 € rehkega gieđahallanmáksu ja poastagolut.

source: The order will be delivered when the invoice has been paid.
sme: Fuomáš doaimmahanáiggiid!

source: Books to be mailed can also be ordered from Duodji Shop: https://duodjishop.fi/en/tuote-osasto/kirjat/
sme: Sávvat, ahte skuvllat diŋgojit čavčča oahppogirjjiid jo giđđat ovdal go skuvla nohká, vai girjjit leat skuvllas áiggil go skuvla álgá.

source: Kouluille
sme: Priváhta olbmot

source: Saamelaiskäräjät jakaa valmistamansa saamenkielisen oppimateriaalin ilmaiseksi Suomen peruskouluille, toisen asteen oppilaitoksille ja saamenkielisille varhaiskasvatusyksiköille.
sme: Maiddái priváhta olbmot sáhttet diŋgot Sámedikki oahppamateriálaid.

source: Oppikirjat toimitetaan joko postitse tai ne voi noutaa Sajoksen infosta tilauskuittia vastaan.
sme: Fuomáš!

source: Kouluilta peritään 5,00 € laskutusmaksu ja postikulut.
sme: Rehkegii lasihuvvo 5,00 € rehkega gieđahallanmáksu ja poastagolut pákeha deattu mielde.

source: Huom. toimitusajat!
sme: Páhkka sáddejuvvo go rehket lea máksojuvvon.

source: Syksyn oppikirjat suositellaan tilattavaksi jo keväällä ennen koulujen päättymistä, jotta kirjat ehtivät ajoissa lukukauden alkuun.
sme: Unna diŋgoneriid mii ávžžuhit diŋgot Duodji Shop neahttagávppis čujuhusas www.duodjishop.fi .

source: Yksityiset henkilöt
sme: Diŋgojumit olgoriikii

source: Myös yksityiset henkilöt voivat tilata Saamelaiskäräjien oppimateriaaleja.
sme: Go oahppamateriála diŋgojuvvo olgoriikii, de rehkega galgá vuos máksit ja dan maŋŋá girjjit sáddejuvvojit diŋgojeaddjái .

source: Huom. laskuun lisätään 5,00 € laskutusmaksu ja postikulut tilauksen painon mukaan.
sme: Digitála materiála

source: Ulkomaan tilaukset
sme: Skuvlen- ja oahppamateriáladoaimmahat sádde oahpaheaddji šleađgapostii čálihandovddaldagaid sihke oahpaheaddjái ja oahppiide.

source: Ulkomaan tilauksissa lasku pyydetään maksamaan etukäteen, jonka jälkeen kirjalähetys tehdään.
sme: Suoma skuvllaide digitála oahppamateriálat leat nuvttá.

source: Digitaalinen materiaali
sme: Rabas digimateriálat

source: Kun tilaat digitaalisia oppimateriaaleja, sinun tulee liittää tilaukseesi koulun nimi, materiaalia käyttävien oppilaiden lukumäärä sekä opettajan nimi ja sähköpostiosoite.
sme: Buohkaide rabas digitála materiálaide beassá njuolga neahttaliŋkka bokte , iige daid dárbbaš sierra diŋgot.

source: Koulutus- ja oppimateriaalitoimisto lähettää opettajan sähköpostiin opettajan ja oppilaiden kirjautumistunnukset.
sme: Gávnnat oahpahusa veahkkin materiálaid maiddái Oktavuohta -siidduin .

source: Suomen kouluille digitaaliset oppimateriaalit ovat ilmaisia.
sme: Áigeguovdilis
